<?php
return [
    // VALIDATION
    'required' => 'Атрибут ":attribute" обязательный.',
    'string' => 'Атрибут ":attribute" должен быть строкой.',
    'regex' => 'Атрибут ":attribute" должен содержать латинские символы.',
    'min' => 'Атрибут ":attribute" должен содержать минимум :min символов.',
    'max' => 'Атрибут ":attribute" может содержать не более :max символов.',
    'unique' => 'Атрибут ":attribute" уже есть с таким значением ":input" в базе данных.',
    'required_to_delete' => 'Выберите позиции для удаления.',
];
